import "./AdminHome.css";

import React from 'react'

export default function AdminHome() {
    return (
        <>

            <h1>Добро пожаловать на панель группы ИСП-321</h1>
            <p>Вы можите создавать пары, проверять и устанавляивать посещаемость группы</p>
            <p>Все необходимые разделы находятся в меню (снизу)</p>
            <p>По вопросам функционала и отчёта по ошибкам пишите на <a href="mailto:ontalex@yandex.ru">ontalex@yandex.ru</a></p>
            <p>Проект находится на стадии тестирования, возможны ошибки и проблемы</p>
            <p>Скоро обновление!</p>
        </>
    )
}
